Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3632.html.tmx
Source language: sme
Languages: nob

source: Lihkku go ON erenoamášdieđiheaddji galleda Sámi juste dál
nob: Lykketreff at FNs spesialrapportør besøker Sápmi nå

source: - Mis lea lihkku go ON erenoamášdieđiheaddji galleda Sámi juste dál , go konsultašuvnnat Sámedikki ja departemeantta gaskka leat kritihkalaš muttus , dadjá Sámi Parlamentáralaš ráđi lahttu Gunn-Britt Retter .
nob: - Det er et lykketreff at Sápmi får besøk av FNs spesialrapportør akkurat nå , når vi er inne i en kritisk fase av konsultasjonene mellom Sametinget og departementet , sier medlem i Samisk Parlamentarisk råd Gunn-Britt Retter .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 25.06.2010
nob: Sist endret 25.06.2010

source: Jos mearrasámi vuoigatvuođat dál eai dohkkehuvvo go riddoguolástuslávdegotti árvalus nu bures lea láhčán diliid dasa , de lea boahtte lávki váldit ášši ovdan riikkaidgaskasaš arenas .
nob: Om de sjøsamiske rettighetene ikke anerkjennes nå når kystfiskeutvalgets innstilling legger så godt til rette for det , så vil det neste skrittet være å ta saken opp på den internasjonale arenaen .

source: Mearrasámi kultuvrras leat mearkkat duhát jagiid guvlui historjjás ja dat kultuvra sáhttá fargga hávkat , ja mii oaivvildit ahte Norgga eiseválddiin lea ovddasvástádus sihkkarastit dan boahtteáiggi .
nob: Den sjøsamiske kulturen er en kultur med linjer tusener av år tilbake i historien som står på spill og vi mener at norske myndigheter har et ansvar for å sikre dens framtid .

source: Smith-lávdegotti evttohusat fertejit čađahuvvot nu johtilit go vejolaš danne go dain lea mearrideaddji mearkkašupmi mearrasámi kultuvrii ja muđui guolástusaide , maiddái Finnmárkku olggobealde .
nob: Forslagene fra Smith-utvalget må iverksettes snarest mulig fordi de har avgjørende betydning for den sjøsamiske kulturen og øvrige fiskerisamfunn , også utenfor Finnmark .

source: Mii vuohttit ahte Finnmárkkus miehtá rittu lea viiddis doarjja Riddoguolástuslávdegotti árvalussii , loahpaha Gunn-Britt Retter .
nob: Vi registrerer at kystfiskeutvalgets innstilling har bred støtte langs kysten av Finnmark , avslutter Gunn-Britt Retter .

source: Sáhkavuorru man Gunn-Britt Retter doalái lea eŋgelasgillii .
nob: Gunn-Britt Retter holdt talen på engelsk .

source: Sámi Parlamentarálaš ráđi lahttu Gunn-Britt Retter
nob: * Medlem i samisk parlamentarisk råd Gunn-Britt Retter

source: Telefovdna / Mobiila
nob: Telefon / Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler

source: ONa erenoamášdieđiheaddji galleda Sámi
nob: FNs spesialrapportør besøker Sápmi

source: PRD : James Anaya nammaduvvon ON erenoamášdieđiheaddjin eamiálbmot vuoigatvuođaid ja vuođđo vuoigatvuođaid ektui
nob: PRM : James Anaya utnevnt som FNs spesialrapportør for urfolks rettigheter og fundamentale friheter

source: Fiillat
nob: Filer

source: Sáhkavuorru man Retter doalái James Anayai .
nob: Tale som Retter la frem for James Anaya
